<?php
/*
template Name: terms_プライバシーポリシー
*/
?>

<?php get_header(); ?>

<main> 
  <section class="sub_visual">
        <div>
             <h1 class="sub_visual_title">
              <img src="<?php echo get_template_directory_uri(); ?>/img/okanewo.png" alt="おかねを、かるく。">
            </h1>
        </div>
  </section>

	<section class="sec_terms_privacy inner">
		<h2>プライバシーポリシー</h2>
		<div class="terms_container">
    	<p class="preamble">
				当社は、「個人情報の保護に関する法律」（個人情報保護法）及び関連する法令、ガイドライン等を遵守するため、日本産業規格「個人情報保護マネジメントシステム‐要求事項」（JIS Q 15001）に準拠して定めた個人情報保護マネジメントシステムを適切に運用することにより、お客様及びステークホルダーの信頼とご期待に応えて参ります。
      </p>
			<p class="text_center margin_t_1em">記</p>
			<ol class="normal_num margin_t_1em">
				<li>
				当社は、事業の内容及び規模を考慮し、事業遂行のために必要な範囲内で利用目的を明確に定め、適切に個人情報の取得、利用及び提供を行うことについて定めた社内規程を遵守します。
				</li>
				<li>
				当社は、前項の措置により取得した個人情報の取扱いの全部又は一部を委託する場合には、十分な保護水準を満たした者を選定し、契約等により適切な措置を講じます。
				</li>
				<li>
				当社は、個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏えいなどのリスクに対して適切な安全管理措置及び是正措置を講じます。
				</li>
				<li>
				当社は、本人からの当該個人情報の開示、訂正、利用停止等の要請及び苦情や相談に対して、法令に従い遅滞無く対応いたします。
				</li>
				<li>
				当社は、個人情報保護に関するマネジメントシステムを継続的に改善します。
				</li>
			</ol>
			<p class="text_right margin_t_1em">以上</p>
			<div class="text_right margin_t_1em">
				2024年2月20日<br>
				株式会社ＵＬＴＲＡ<br>
				東京都新宿区西新宿8丁目17番1号<br>
				代表取締役　竹谷　直彦<br>
			</div>
			<p class="margin_t_1em">
				（制定）2020年3月31日、（改定）2024年2月20日
			</p>
			<p class="margin_t_1em">
				プライバシーポリシーに関するお問い合わせ先<br>
				株式会社ＵＬＴＲＡ　総務人事部
			</p>
		</div>
	</section>
	
	<section class="sec_terms_privacy inner">
		<h2>個人情報の取扱いについて</h2>
		<div class="terms_container">
			<p class="preamble">
				株式会社ＵＬＴＲＡ（以下、「当社」といいます。）は、個人情報の取得、利用その他一切の個人情報の取扱いについて、個人情報の保護に関する法律並びに金融分野における個人情報保護に関するガイドラインその他の規範を遵守するとともに、個人情報の取扱いに関する事項を定め、これに従うものとします。
			</p>
			<ol>
				<li>
					<h3 class="margin_t_1em">I.	当社が取り扱う個人情報等</h3>
					<p>
					当社がお客様、お取引先、及びパートナー企業様等（以下、総称して「お客様等」といいます。）からお預かりする個人情報、匿名加工情報（以下、「個人情報等」といいます。）は次のものです。
					</p>
					<div class="indent">
						<p>• お客様等ご自身に関わる個人情報</p>
						<p>• 受託業務においてお預かりする個人情報</p>
						<p>• 受託業務においてお預かりする匿名加工情報</p>
					</div>
					<p>
						当社は、受託業務においてお預かりする匿名加工情報の適正な取扱いを確保するため、個人情報と同様の安全管理措置（Ⅵ）、個人情報の開示、訂正、削除等の処理（Ⅹ）などの措置を講じております。<br>
						当社が取り扱う当社及びTISインテックグループ各社（以下、「グループ各社」といいます）の個人情報は次のものです。
					</p>
					<div class="indent">
						<p>• 当社の役員・従業員およびその家族の個人情報</p>
						<p>• グループ各社役員・従業員に関する個人情報</p>
					</div>
					<p>
						当社が自社業務において取り扱う匿名加工情報について<br>
						現在、匿名加工情報の作成及び第三者提供はありません。
					</p>
				</li>	
				<li>
					<h3 class="margin_t_1em">II.	個人情報等の利用目的について</h3>
					<p>
						当社は、お客様等からお預かりした個人情報について、その利用目的（Ⅲ～Ⅵ）の達成に必要な限度において取り扱います。<br>利用目的を変更する場合は、変更前の利用目的と関連性を有すると合理的に認められる範囲を超えて行いません。
					</p>
				</li>
				<li>
					<h3 class="margin_t_1em">III.	お客様等ご自身に関わる個人情報の取扱い</h3>
					<ol class="normal_num">
						<li>
							取得する個人情報
							<ul class="none_num margin_t_1em">
								<li>
									(1) お客様等から提供される情報氏名、生年月日、性別、取引の目的、職業、勤務先、資産、負債及び収入状況その他の特定の個人を識別することができる情報
									<div class="indent">
										<p>• 特定の個人情報に結びついて使用されるご住所、電話番号、メールアドレス、アカウント情報の情報</p>
										<p>• 個人情報と一体となった家族構成、年齢その他の個人に関する属性情報</p>
										<p>• その他当社のサービスの提供等に付随してお客様等から当社に提供される一切の情報</p>
									</div>
								</li>
								<li>
									(2) 当社提供のサービス（以下、「サービス」といいます。）の利用に関連して取得される情報
									<div class="indent">
										<p>• お客様等が利用されたサービスの内容、利用日時及び回数、サービス利用時のお客様等のオンライン行動等、お客様等によるサービスの利用・閲覧に関連する情報（これには、Cookie情報、アクセスログ等の利用状況に関する情報、利用端末情報、位置情報、そしてIPアドレス、ブラウザ情報、ブラウザ言語等を含むお客様の通信に関する情報を含みます）</p>
										<p>• 前払式支払手段・資金移動サービスその他の当社が取り扱う事業及びサービスに関する情報、決済情報、意見、評価情報、その利用等に関連する情報</p>
										<p>• その他サービスの提供等に付随してお客様等から当社に提供される一切の情報</p>
									</div>	
								</li>
							</ul>
						</li>
						<li>
							利用目的
							<ul class="none_num margin_t_1em">
								<li>
									<p>(1) サービスの提供</p>
									<div class="indent">
										<p>• サービスに関するお客様情報の登録及びアカウントの開設のため</p>
										<p>• お客様等がサービスを円滑に利用できるようにするため</p>
										<p>• サービスを利用したお客様等の商品･役務の購入に関する取引の実行のため</p>
										<p>• 商品購入時や有料サービス利用時等におけるご請求処理のため</p>
										<p>• 与信判断及び与信管理のため</p>
										<p>• サービスをお客様等にあわせてカスタマイズするため</p>
										<p>• その他お客様等がサービスを円滑に利用できるようにするため</p>
										<p>• その他当社及び共同利用先に定める事業者によるサービスの提供のため</p>
									</div>
								</li>
								<li>							
									<p>(2) 広告、マーケティング</p>
									<div class="indent">
										<p>• サービスに関する情報、及びその他当社からの広告情報等、また当社以外の事業者が広告主となる広告情報等の告知のため</p>
										<p>• 当社又は当社以外の事業者に関するアンケートの実施のため</p>
										<p>• その他広告及びマーケティングを行うため</p>
									</div>
								</li>
								<li>									
									<p>(3) サービスレベルの改善、研究開発</p>
									<div class="indent">
										<p>• サービスの利用状況の分析、サービス利用に関する統計データの作成のため</p>
										<p>• サービスの品質管理及び利便性改善のため</p>
										<p>• 今後のサービスに関する新企画立案を行い提供するため</p>
										<p>• その他サービスレベルの改善や研究開発を行うため</p>
									</div>
								</li>
								<li>									
									<p>(4) 安全性確保</p>
									<div class="indent">
										<p>• 不正利用の調査、検出、防止及び対応のため</p>
										<p>• お客様情報のデータ管理及びデータの安全性の確保のため</p>
										<p>• その他安全性確保に必要な措置を実施するため</p>
									</div>
								</li>
								<li>									
									<p>(5) お客様等へのご連絡、お問い合わせ対応等</p>
									<div class="indent">
										<p>• お客様等へのご請求・お支払等の業務処理、契約関係処理及び業務上のご連絡のため</p>
										<p>• お客様等からのお問い合わせ・ご依頼への対応のため</p>
										<p>• 当社の商品、サービスのご案内のため</p>
										<p>• 当社及びグループ各社が主催、協賛するセミナー、商品説明会、展示会へのご案内のため</p>
										<p>• お客様満足度調査等のアンケートのご依頼のため</p>
										<p>• 年賀状、事務所移転、異動等のご案内のため</p>
										<p>• キャンペーン等の抽選及び賞品や賞品発送のため</p>
										<p>• 新規サービス等のご案内やお知らせをお届けするため</p>
										<p>• メールマガジンの配信等、一般的な情報提供のため</p>
										<p>• お客様等のサービス利用時及びお問い合わせ時等の本人確認のため</p>
										<p>• お客様等からのお問い合わせ対応その他のカスタマーサポートの提供のため</p>
										<p>• その他サービスに関する重要なお知らせ等、必要に応じた連絡を行うため</p>
										<p>• その他、お客様等に事前にお知らせし、ご同意いただいた目的での利用</p>
									</div>
								</li>
								<li>									
								<p>(6) その他、上記利用目的に付随する目的のため</p>
								</li>
							</ul>
						</li>
						<li>
							第三者への提供について
							<p class="no_indent margin_t_1em">
								当社は、以下のいずれかに該当する場合を除き、お客様等の個人情報等を第三者へ開示又は提供することはありません。
							</p>
							<div class="indent">
								<p>• 本人の同意がある場合</p>
								<p>• 法令に基づき開示・提供を求められた場合</p>
								<p>• お客様等がサービスの利用規約に違反し、当社の権利、財産やサービス等を保護するために、個人情報を公開せざるをえないと判断するに足る十分な根拠がある場合</p>
								<p>• 人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</p>
								<p>• 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合</p>
								<p>• 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</p>
								<p>• 統計的なデータなどご本人を特定できない状態で開示・提供する場合</p>
							</div>
							<p class="no_indent">
								第三者に提供する場合は、その記録を作成します。
							</p>
						</li>
						<li>
								個人情報の委託について
								<p class="no_indent">
									 当社は、当社がお預かりしたお客様等の個人情報を利用目的の遂行上必要となる場合、社外に委託する場合があります。<br>
									この場合、当社は、委託先との間で個人情報保護に関する契約を締結し、外国で取り扱う場合には当該国の法令等を把握した上で、法令および当社の基準に則り適正な管理・監督を実施するとともに、委託終了後、お客様等の個人情報を委託先から回収します。
								</p>
						</li>
						<li>
							TISインテックグループ内での共同利用について
							<p class="no_indent">
							当社は、お客様等からのお問い合わせなどに対し、グループ各社より対応させていただくことが適切と判断した場合、またはグループ各社の取り扱う商品・サービスのご案内・ご提供及び充実のために、グループ各社で共同利用することがあります。<br>
							詳細は<a class="terms_link" href="https://www.tis.co.jp/g_privacypolicy/index.html" target="_blank">「グループ内における個人情報の共同利用について」</a>をご参照ください。
							</p>
						</li>
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">IV.	受託業務においてお預かりする個人情報等の取扱い</h3>
					<ol class="normal_num">
						<li>
							利用目的
							<p class="no_indent">
							当社は、お客様からお預かりした個人情報等をデータ処理等の受託業務遂行の目的の範囲内で取り扱います。
							</p>
						</li>
						<li>
							第三者への提供について
							<p class="no_indent">
							当社は、お客様からお預かりした個人情報等を第三者へ提供することはありません。
							</p>
						</li>
						<li>
							個人情報の委託について
							<p class="no_indent">
							当社は、受託業務遂行の為に、お預かりした個人情報等の取扱い業務を第三者に委託する場合があります。
							この場合、当社は、十分な個人情報の保護水準を満たしている企業を選定し、お客様のご了解をいただいた上で委託します。
							また、委託先との間で個人情報保護に関する契約を締結し、外国で取り扱う場合には当該国の法令等を把握した上で、法令及び当社の基準に則り適正な安全管理措置の徹底を図るとともに、適切な監督を実施します。
							また、委託終了後は、お預かりした個人情報等を委託先から回収します。
							</p>
						</li>
						<li>
							TISインテックグループ内での共同利用について
							<p class="no_indent">
							当社は、お預かりした個人情報等を共同利用することはありません。
							</p>
						</li>
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">V.	当社及びグループ各社の役員・従業員及びその家族等の個人情報の取扱い</h3>
					<p>
						当社は、当社の役員及び従業員（社員、契約社員、臨時雇用社員、出向受入社員、派遣社員。）、もしくは、当社の採用応募者及び退職者（以下、「社員等」といいます。）の個人情報を以下のとおり取り扱います。
					</p>
					<ol class="normal_num">
						<li>
							取得する個人情報
							<div class="indent">
								<p>• 社員等の氏名、住所、生年月日、性別、電話番号、メールアドレス、顔写真、学歴、成績証明書、健康診断書、職位、職歴、年収、月収、賞与等収入状況、家族構成、その他の特定の個人を識別することができる情報もしくはその他個人に関する属性情報</p>
								<p>• その他採用に必要な書類として当社が指定する書類に記載の個人を識別することができる情報もしくは個人に関する属性情報</p>
							</div>
						</li>
						<li>
							利用目的
							<div class="indent">
								<p>• 採用選考に関する業務、入社手続き</p>
								<p>• 雇用管理、勤務管理、賃金管理</p>
								<p>• 法令等に基づく届出・報告・資料作成</p>
								<p>• 福利厚生、安全衛生管理</p>
								<p>• 教育・研修</p>
								<p>• 緊急連絡</p>
							</div>
						</li>
						<li>
							第三者への提供について
							<p class="no_indent">当社は、以下のいずれかに該当する場合を除き、社員等の個人情報を第三者へ提供することはありません。</p>
							<div class="indent">
								<p>• 本人の同意がある場合</p>
								<p>• 法令に基づき提供を求められた場合</p>
								<p>• 人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</p>
								<p>• 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合</p>
								<p>• 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</p>
								<p>• 統計的なデータなどご本人を特定できない状態で開示・提供する場合</p>
							</div>
							</p>
								第三者に提供する場合は、その記録を作成します。<br>
								なお、第三者とは個人情報取扱いに関する秘密保持契約を締結しています。
							</p>
						</li>
						<li>					
							個人情報の委託について
							<p class="no_indent">
								当社は、利用目的の遂行上必要となる場合、社員等の個人情報を第三者に委託する場合があります。<br>この場合、当社は、委託先との間で個人情報保護に関する契約を締結し、法令および当社の基準に則り適正な安全管理措置の徹底を図るとともに、適切な監督を実施し、委託終了後、当該個人情報を委託先から回収します。
							</p>
						</li>
						<li>	
							外国での個人情報の取扱いについて
							<p class="no_indent">
							当社は、業務遂行上必要となる場合、社員等の個人情報を外国にある第三者に提供する場合があります。
							この場合、当社は、本人の同意がない限り、外国にある第三者へは提供しません。
							</p>
						</li>
						<li>	
							TISインテックグループ内での共同利用について
							<p class="no_indent">
							当社は、利用目的遂行上必要となる場合、社員等の個人情報をグループ各社で共同利用することがあります。
							詳細は「グループ内における個人情報の共同利用について」をご参照ください。
							なお、共同利用者とは個人情報取扱いに関する秘密保持契約を締結しています。
							</p>
						</li>
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">VI.	個人情報等の安全管理措置</h3>
					<p>
						当社は、個人情報の適正な取扱いの確保のため、JIS Q 15001に準拠した個人情報保護方針を基に、個人情報保護及び情報セキュリティに関する規定を策定し、以下の通り個人情報保護マネジメントシステムを運用しております。
					</p>
					<ol class="normal_num margin_t_1em">
						<li>					
						組織的安全管理措置
							<ul class="none_num indent margin_t_1em">
								<li>
									（1）組織体制の整備
									<p class="indent">
									個人情報の取扱いに関する管理責任者を選任しております。   
									</p>
								</li>
								<li>
									（2）規程の制定及び規程に従った運用
									<p class="indent">
									情報セキュリティ方針に基づくセキュリティポリシー（規程、細則）を策定し、規程に則って運用しております。
									</p>
								</li>
								<li>
									（3）個人情報取扱い台帳の整備
									<p class="indent">
									個人情報を委託される業務や個人情報を取得する業務について、台帳による管理を行っております。
									</p>
								</li>
								<li>
									（4）安全管理措置の評価、見直し及び改善
									<div class="indent">
										<p>•	取扱い者による自主点検を行っております。</p>
										<p>•	内部監査及びマネジメントレビューによる改善をしております。</p>
									</div>
								</li>
								<li>
									（5）	情報セキュリティに関する事故、違反への対処
									<p class="indent">
										情報セキュリティに関する事故が起きた際、対策本部の設置をし違反者への法的措置を取る体制づくりをしております。
									</p>
								</li>
							</ul>
						</li>
						<li>
							人的安全管理措置
							<ul class="none_num indent margin_t_1em">
								<li>
								（1）	個人情報を取り扱う際の機密保持
									<div class="indent">
										<p>• 従業員から誓約書を徴収しております。</p>
										<p>• 協力会社、委託先、業者と機密保持契約を締結しております。</p>
									</div>
								</li>
								<li>
								（2）	従業員に対する教育・訓練
									<p class="indent">eラーニング等を用いて従業員全員に教育を実施しております。</p>
								</li>
							</ul>
						</li>
						<li>
						物理的安全措置
							<ul class="none_num indent margin_t_1em">
								<li>						
									（1）	入退館（室）管理の実施
									<p class="indent">セキュリティレベルを設定しICカードによる入退室制御を実施しております。</p>
								</li>
								<li>								
									（2）	盗難等に対する対策
									<div class="indent">
									<p>• 機密書類・媒体は施錠できる場所に保管しております。</p>
									<p>• クリアポリシーの実施をしております。</p>
									</div>
								</li>								
							</ul>
						</li>
						<li>
						技術的安全管理措置
							<ul class="none_num indent margin_t_1em">
								<li>						
									（1）アクセスの識別と認証
									<p class="indent">パスワード、SMS、又はワンタイムパスワード等による個人認証を行っております。</p>
								</li>
								<li>
									（2）アクセス制御
									<div class="indent">
										<p>•	個人情報にアクセスできる者を最少化しております。</p>
										<p>•	個人情報へのアクセス制御を実施しております。</p>
									</div>
								</li>
								<li>								
									（3）アクセス権限の管理
									<p class="indent">職務に応じてアクセス範囲と権限を設定し、それらの管理を行っております。</p>
								</li>
								<li>								
									（4）アクセス記録
									<p class="indent">作業記録やアクセスログを取得し保管しております。</p>
								</li>
								<li>								
									（5）情報システムに対する不正ソフトウェア対策
									<p class="indent">ウイルス対策定義（DAT）とセキュリティパッチの自動適用を実施しております。</p>
								</li>
								<li>								
									（6）移送、通信時の対策
									<div class="indent">
										<p>• 移送媒体の暗号化及び電送化を実施しております。</p>
										<p>• 通信におけるVPNやセキュアメールを利用しております。</p>
									</div>
								</li>
								<li>								
									（7）情報システムの動作確認時の対策
									<div class="indent">
										<p>• 運用データの使用を原則禁止しております。</p>
										<p>• 万一必要な場合は許可された者かつ監視されたエリアでの実施をするようにしております。</p>
									</div>									
								</li>
								<li>								
									（8）情報システムの監視
									<div class="indent">
										<p>• アクセスログの監視をしております。</p>
										<p>• アクセスログと作業記録との照合を行っております</p>
									</div>
							</ul>
						</li>
						<li>
							従業者、委託先の監督
							<ul class="none_num indent margin_t_1em">
								<li>（1）監視エリアでのTVモニタリングやインターネットのアクセス制限を実施しております。</li>
								<li>（2）各委託先において情報セキュリティ統括責任者の選定を行い、定期的な教育や委託業務監査を実施しております。</li>
							</ul>
						</li>					
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">VII.	Cookie等の利用について</h3>
					<p class="no_indent">
						当社のウェブサイト、アプリ、広告やメール等では、Cookie、Webビーコン（※）その他類似技術を使用し、端末やブラウザによる閲覧履歴等を収集しております（以下、これらの技術を「Cookie等」といいます）。当社は、Cookie等を、特定の個人を識別することができる状態で収集・利用・管理しておりません。
					</p>
					<ol class="normal_num">
						<li>
							Cookieについて
							<p class="no_indent margin_t_1em">
								Cookieとは、Webサーバが閲覧者のブラウザに送信し保存するデータのことです。Cookieは、アクセス情報の集計のほか、閲覧者ごとに遷移される画面の流れの制御や、メッセージを変更して表示する等のサイトサービスのためにも使用されます。一般的なブラウザは、初期状態でCookieが有効に設定されています。Cookieを無効に設定されますと、当社のウェブサイトやサービスが正常にご利用いただけない可能性がありますので、あらかじめご了承ください。
							</p>
							<div class="no_indent">
								<p>※Webビーコンについて</p>
								<p>
								Webビーコンとは、ウェブページや電子メールに小さな画像を埋め込むことなどによって、当該ページやメールを閲覧したという情報等をサーバに送信する仕組みです。当社のウェブページやメールの中には、Webビーコンを使用してアクセス状況等を調べているものがあります。
								</p>
							</div>
						</li>
						<li>
							Cookieの利用目的
							<p class="no_indent margin_t_1em">
								当社は、Cookie等を、当社および当社取引先等の広告活動、マーケティング活動、および当社サービスの開発・向上のために利用します。
							</p>
							<p class="no_indent">
								当社が利用するCookie等の収集・分析サービス及び広告配信サービスは以下のとおりです。
							</p>
							<ol class="none_num no_indent">
								<li>
									（１）ウェブサイトの利用状況等の分析
									<p class="margin_t_1em">■Google Analytics</p>
									<p>
										当社は、Cookie等を利用し、ウェブサイトを閲覧したお客様のアクセス情報を統計的に収集・分析することができるサービスとして、Google Inc.が提供するGoogle Analyticsを利用しております。当社が導入済みのGoogleアナリティクスの広告向け機能の内容は以下のとおりです。
									</p>
									<div class="margin_t_1em">
										<p>Googleアナリティクスリマーケティング</p>
										<p>Googleディスプレイネットワークのインプレッションレポート</p>
										<p>Googleアナリティクスのお客様属性とインタレストカテゴリに関するレポート</p>
										<p>広告掲載目的のデータ収集（広告Cookieと識別子によるデータ収集を含む）のためにGoogleアナリティクスを必要とする統合サービス</p>
									</div>
									<div>
										当社は、Google Analyticsを利用してお客様のアクセスに関する情報を収集し、お客様の関心等に応じたお知らせ等の目的のために利用しています。<br>
										なお、このアクセスに関する情報は匿名で収集されており、個人を特定するものではありませんが、Googleにおいて、広告のカスタマイズに同意しているお客様のGoogleアカウント情報と関連付けられる場合があります。<br>
										収集した情報は当社の事業におけるサービス改善のための分析や広告配信などに利用します。<br>
										Google AnalyticsのCookieによる情報収集や情報の取扱いについて、また、Googleが提供するサービスのプライバシーポリシーについては、下記のサイトをご確認ください。<br>
										またお客様は、オプトアウト用のブラウザアドオンにより、Google Analyticsからオプトアウトすることができます。
									</div>
									<div class="margin_t_1em">
										<p>お客様がGoogleパートナーのサイトやアプリを使用する際のGoogleによるデータ使用</p>
										<p><a class="terms_link" href="https://www.google.com/intl/ja/policies/privacy/partners/" target="_blank">https://www.google.com/intl/ja/policies/privacy/partners/</a></p>
									</div>
									<div class="margin_t_1em">
										<p>Googleが提供するサービスのポリシー</p>
										<p><a class="terms_link" href="https://support.google.com/analytics/answer/4597324" target="_blank">https://support.google.com/analytics/answer/4597324</a></p>
									</div>
									</li>
								 <li>
									（２）当社が利用する主な広告配信サービス
									 <p class="margin_t_1em">
										当社は、広告を表示する目的で、Cookie等の情報を以下の各社に提供しております。各サービスで取得された情報の管理は、当社においては当社、各社においてはそれぞれ各社のプライバシーポリシーに基づき管理されます。
									 </p>
									 <ul>
										<li>
											■Google
											<p>Googleが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://policies.google.com/privacy?hl=ja" target="_blank">https://policies.google.com/privacy?hl=ja</a></p>
										</li>
										<li>
											■LINEヤフー
											<p>LINEヤフーが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://www.lycorp.co.jp/ja/company/privacypolicy/" target="_blank">https://www.lycorp.co.jp/ja/company/privacypolicy/</a></p>
										</li>
										<li>
											■Meta
											<p>Metaが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://ja-jp.facebook.com/privacy/policy/?entry_point=data_policy_redirect&entry=0" target="_blank">https://ja-jp.facebook.com/privacy/policy/?entry_point=data_policy_redirect&entry=0</a></p>
										</li>
										<li>
											■TikTok
											<p>TikTokが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://ads.tiktok.com/i18n/official/policy/privacy" target="_blank">https://ads.tiktok.com/i18n/official/policy/privacy</a></p>
										</li>
										<li>
											■X
											<p>Xが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://twitter.com/ja/privacy" target="_blank">https://twitter.com/ja/privacy</a></p>
										</li>
										<li>
											■Apple
											<p>Appleが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://www.apple.com/legal/privacy/" target="_blank">https://www.apple.com/legal/privacy/</a></p>
										</li>
										<li>
											■スマートニュース
											<p>スマートニュースが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://www.smartnews.com/privacy/#jp" target="_blank">https://www.smartnews.com/privacy/#jp</a></p>
										</li>
										<li>
											■ジモティー
											<p>ジモティーが提供するサービスのプライバシーポリシー：</p>
											<p><a class="terms_link" href="https://jmty.jp/about/privacy" target="_blank">https://jmty.jp/about/privacy</a></p>
										</li>									
									</ul>
								</li>
							</ol>
						</li>
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">VIII.	Google Analyticsの利用について</h3>
					<p class="no_indent">
						当社は本サービスの利用状況等を調査・分析するため、本サービス上に Google Inc.が提供する Google アナリティクスを利用しています。Google アナリティクスの利用規約に関する説明については Google アナリティクスのサイトを、Google 社のプライバシーポリシーに関する説明については同社のサイトをご覧ください。
					</p>
					<ul class="none_num no_indent">
						<li>
								Google アナリティクス 利用規約：
								<p><a class="terms_link" href="https://www.google.com/analytics/terms/jp.html" target="_blank">https://www.google.com/analytics/terms/jp.html</a></p>
						</li>
						<li>
								Google プライバシーポリシー：
								<p><a class="terms_link" href="http://www.google.com/intl/ja/policies/privacy/" target="_blank">http://www.google.com/intl/ja/policies/privacy/</a></p>
						</li>
					</ul>					
					<p class="no_indent">	Google アナリティクスは Cookie 等の仕組みでお客様の利用状況等を把握しています。</p>
				</li>
				<li>
					<h3 class="margin_t_1em">IX.	「ログ」及び「機器情報」の使用等について</h3>
					<ol class="normal_num margin_t_1em">
						<li>			
							ログ
							<p class="no_indent margin_t_1em">
							当社は、お客様がサービス訪問時に自動で生成される、IPアドレス、ブラウザ種類、ブラウザ言語等を収集します。<br>
							これらの情報はお客様の利用環境を分析し、より良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用します。検索に関する記録は個人を特定することができない形態で保存及び管理され、統計データ作成等の用途で利用します。</p>
						</li>
						<li>
							機器情報
							<p class="no_indent margin_t_1em">
							当社は、端末の個体識別情報等の機器情報を収集する場合があります。<br>これらの情報はより良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用します。
							</p>
						</li>							
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">X.	個人情報の提供の任意性について</h3>
					<p class="no_indent">
						個人情報の当社へのご提供は任意でございます。当社がご依頼する情報のご提供をいただけない場合、内容が正確でない場合は、利用目的に記載されたサービスの一部又は全部をご利用できない場合がございますことをご了承ください。
					</p>
				</li>
				<li>
					<h3 class="margin_t_1em">XI.	個人情報の開示、訂正、利用停止等について</h3>
					<p class="no_indent">
						当社は、当社がお預かりしたお客様等（受託業務においてお預かりする個人情報を除きます。）および、社員等、グループ各社の役員および従業員の保有個人データについて、ご本人より、開示のご請求をいただいた場合は、次の各号の場合を除き、遅滞なく対応いたします。なお、開示しない場合、または当該保有個人データが存在しない場合は、その旨を回答いたします。
					</p>
					<div class="no_indent">
						<p>• 本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</p>
						<p>• 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</p>
						<p>• 他の法令に違反することとなる場合</p>
					</div>
					<p class="no_indent">
						また、当社は、当該保有個人データについて、ご本人より、訂正、追加もしくは削除のご請求、または利用の停止、消去もしくは第三者提供の停止のご請求をいただいた場合は、調査の上、法令に従って対応させていただきますので、問い合わせ先までご連絡をお願いいたします。
						なお、開示等の手続きの手数料として、実費相当額（1件あたり税別1,000円程度）をいただく場合があります。
					</p>
				</li>
				<li>
					<h3 class="margin_t_1em">XII.	未成年者の個人情報の取り扱い</h3>
					<p class="no_indent">
						18歳未満のお客様がサービスを利用し、個人情報を入力される場合には保護者の方の同意のもとに行っていただけますようお願いいたします。（未成年のお客様からのサービス利用、お問い合わせ、アンケート等を通して個人情報の提供があった場合は、保護者の同意があったものと判断させていただきます。）
					</p>
				</li>
				<li>
					<h3 class="margin_t_1em">XIII.	個人情報取扱事業者について</h3>
						<p class="no_indent">
							株式会社ＵＬＴＲＡ<br>
							東京都新宿区西新宿8丁目17番1号<br>
							代表取締役&emsp;竹谷 直彦<br>
						</p>
				</li>
				<li>
					<h3 class="margin_t_1em">XIV.	個人情報の取扱いに関するお問い合わせ先</h3>
					<p class="no_indent">
						株式会社ＵＬＴＲＡ　総務人事部<br>
						E-mail: support@ultra-pay.zendesk.com
					</p>
					<p class="no_indent margin_t_1em">
						なお、ご返信などは平日10:00から17:00までのご対応とさせていただきます（祝日、年末年始を除く）。
					</p>
				</li>
				<li>
					<h3 class="margin_t_1em">XV.	認定個人情報保護団体について</h3>
						<div class="no_indent">
							<p>「認定個人情報保護団体」の名称及び苦情の解決の申出先</p>
							<p>
							認定個人情報保護団体の名称<br>
							 一般財団法人日本情報経済社会推進協会
							</p>
						</div>
						<div class="no_indent margin_t_1em">
							<p>苦情の解決の申出先</p>
							<p>個人情報保護苦情相談室</p>
							<p class="margin_t_1em">住所</p>
							<p>
							 〒106-0032<br>
							 東京都港区六本木一丁目９番９号 六本木ファーストビル内
							</p>
							<p class="margin_t_1em">電話番号</p>
							<p>
							 03-5860-7565<br>
							 0120-700-779（フリーダイヤル）
							</p>
							<p>※当社の商品・サービスに関する問合せ先ではございません。</p>
						</div>
					</li>
					<div class="margin_t_1em text_right">
						<p>株式会社ＵＬＴＲＡ</p>
						<p>
							2020年3月31日制定<br>
							2021年10月29日改定<br>
							2022年4月1日改定<br>
							2024年2月20日改定
						</p>
					</div>
		</div>
	</section>	

	<section class="sec_terms_privacy inner">
		<h2>機微情報及び特定個人情報取扱い方針</h2>
		<div class="terms_container">
    	<p class="preamble">
				当社は、機微情報（要配慮個人情報を含みます。以下同じ。）並びに個人番号及び特定個人情報について、「プライバシーポリシー」及び「個人情報の取扱いについて」にて定めた内容に比してより厳格な措置が求められる性質に鑑み、適切な取り扱いの確保について組織として取り組むため、基本方針を以下のとおり定めます。尚、本方針に定めのない事項については、「プライバシーポリシー」及び「個人情報の取扱いについて」の定めを適用します。
			</p>
			<p class="text_center margin_t_1em">記</p>
			<ol class="normal_num">
				<h3 class="margin_t_1em">機微情報の適正な取扱いに関する基本方針</h3>
				<li>
					当社は、個人情報の保護に関する法律並びに金融分野における個人情報保護に関するガイドラインその他の規範が定める事項を除くほか、あらかじめ本人の同意を得ないで機微情報を取得、利用又は第三者提供しません。
				</li>
				<li>
					当社は個人情報の保護に関する法律並びに金融分野における個人情報保護に関するガイドラインその他の規範を遵守します。
				</li>
				<li>		
					当社は機微情報を適切に取り扱う社内規程を整備するとともに、機微情報の漏洩、滅失又は毀損の防止及び是正に関する組織的、人的、物理的、技術的な安全管理措置を講じます。
				</li>
				<li>
					当社は機微情報の取扱いに関し、継続的な見直しや改善を行います。
				</li>
				<li>
					当社は機微情報の取扱いに関する苦情および相談を受けた場合、その内容について迅速に事実関係等を調査し、誠意をもって対応します。
				</li>
			</ol>
			<ol class="normal_num margin_t_1em">
				<h3 class="margin_t_1em">特定個人情報の適正な取扱いに関する基本方針</h3>
				<li>
					当社は特定個人情報を取得する場合、利用目的を明確にした上で実施します。また取得した特定個人情報は、あらかじめ特定した利用目的の達成に必要な範囲を超えた取扱いはしません。</li>
				<li>
					当社は特定個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。
				</li>
				<li>
					当社は特定個人情報を適切に取り扱う社内規程を整備するとともに、特定個人情報の漏洩、滅失又は毀損の防止及び是正に関する組織的、人的、物理的、技術的な安全管理措置を講じます。</li>
				<li>
					当社は特定個人情報の取扱いに関し、継続的な見直しや改善を行います。</li>
				<li>
					当社は特定個人情報の取扱いに関する苦情および相談を受けた場合、その内容について迅速に事実関係等を調査し、誠意をもって対応します。</li>
			</ol>
			<p class="text_right margin_t_1em">以上</p>
			<div>
				<p class="text_right">
					2024年2月20日<br>
					株式会社ＵＬＴＲＡ<br>
					東京都新宿区西新宿8丁目17番1号<br>
					代表取締役　竹谷　直彦<br>
				</p>
			</div>
			<div class="margin_t_1em">
				<p>
					（制定）2024年2月20日
				</p>
				<p class="margin_t_1em">
					機微情報及び特定個人情報取扱い方針に関するお問い合わせ先<br>
					株式会社ＵＬＴＲＡ　総務人事部
				</p>
			</div>
		</div>
  </section>

	<section class="sec_terms_privacy inner">
		<h2>機微情報及び特定個人情報の取扱いについて</h2>
		<div class="terms_container">
			<p class="preamble">
				株式会社ＵＬＴＲＡ（以下、「当社」といいます。）は、機微情報（要配慮個人情報を含みます。以下同じ。）並びに個人番号及び特定個人情報について、「機微情報及び特定個人情報取扱い方針」に従い適正な管理を行い、保護に努めます。尚、本規程及び「機微情報及び特定個人情報取扱い方針」に定めのない事項については、「プライバシーポリシー」及び「個人情報の取扱いについて」の定めを適用します。具体的には、以下の内容に従って機微情報及び特定個人情報の取扱いを行います。
			</p>
			<ul>
				<li>
					<h3 class="margin_t_1em">I.	機微情報の取扱いについて</h3>
					<ol class="normal_num margin_t_1em">
						<li>
							機微情報について
							<p class="no_indent margin_t_1em">
								要配慮個人情報並びに労働組合への加盟、門地、本籍地、保健医療及び性生活に関する情報（本人、国の機関、地方公共団体等により公開されているもの、又は、本人を目視し、若しくは撮影することにより取得するその外形上明らかなものを除きます。）をいいます。
							</p>
						</li>
						<li>
							機微情報の取得又は利用について
							<div class="no_indent margin_t_1em">
								<p>
									当社は、機微情報については、次に掲げる場合を除くほか、本人の同意を得ることなく取得又は利用することはございません。
								</p>
								<p>• 法令等に基づく場合</p>
								<p>• サービスの不正利用の調査・犯罪捜査のため、クレジットカード会社、金融機関及び当社が提携する決済代行会社等に対して情報開示が必要な場合</p>
								<p>• 人の生命、身体又は財産の保護のために必要がある場合</p>
								<p>• 公衆衛生の向上又は児童の健全な育成の推進のため特に必要がある場合</p>
								<p>• 国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</p>
								<p>• 源泉徴収事務等の遂行上必要な範囲において、政治・宗教等の団体若しくは労働組合への所属若しくは加盟に関する従業員等の機微情報を取得又は利用する場合</p>
								<p>• 相続手続による権利義務の移転等の遂行に必要な限りにおいて、機微情報を取得又は利用する場合</p>
								<p>• 機微情報に該当する生体認証情報を本人の同意に基づき、本人確認に用いる場合</p>
							</div>
						</li>
						<li>
							機微情報の管理について
							<p class="no_indent margin_t_1em">
								当社は、保有する特定個人情報については、特定個人情報に関する法令、規範および社内規定に則り適正に管理します。
							</p>
						</li>
						<li>
							ＴＩＳインテックグループ内での共同利用について
							<p class="no_indent margin_t_1em">
								当社は、保有する機微情報を共同利用することはありません。
							</p>
						</li>
						<li>
							機微情報の開示・提供について
							<div class="no_indent margin_t_1em">
								<p>
									当社は、機微情報について、次に掲げる場合を除き、保有する機微情報を第三者へ開示または提供することはございません。
								</p>
								<p>• 法令等に基づく場合</p>
								<p>• サービスの不正利用の調査・犯罪捜査のため、クレジットカード会社、金融機関及び当社が提携する決済代行会社等に対して情報開示が必要な場合</p>
							</div>
						</li>
						<li>
							機微情報の預託について
							<p class="no_indent margin_t_1em">					
								当社は、保有する機微情報を法令に基づく利用目的の遂行上、社外に預託する場合があります。<br>
								この場合、当社は預託先との間で機微情報の保護に関する契約を締結し、法令および当社の基準に則り適正な管理を実施します。
							</p>
						</li>
						<li>
							本人からの機微情報削除等の要請への対応について
							<p class="no_indent margin_t_1em">	
								当社は、保有する機微情報に対して、本人から、開示、訂正、削除の要請をいただいた場合は、速やかに対応させていただきます。
							</p>
						</li>
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">II.	特定個人情報の取扱いについて</h3>
					<ol class="normal_num">
						<li>
							当社が取り扱う特定個人情報
							<ul class="no_indent margin_t_1em none_num">
								<li>(1) お客様の特定個人情報</li>
								<li>(2) お取引先の特定個人情報</li>
								<li>(3) 当社の役員・従業員及びその家族の特定個人情報</li>
							</ul>
						</li>
						<li>				
							特定個人情報の利用目的
							<ul class="no_indent margin_t_1em none_num">
								<li class="no_indent margin_t_1em">(1) お客様の特定個人情報
									<p>
										内国税の適正な課税の確保を図るための国外送金等に係る調書の提出等に関する法律に基づく本人確認のため
									</p>
								</li>
								<li>(2) お取引先の特定個人情報
									<p>
										法令等に基づく支払調書作成等の各種手続きの事務処理のため
									</p>
								</li>
								<li>(3) 当社の役員・従業員及びその家族の特定個人情報
									<p>
										法令等に基づく社会保障・税等における各種手続きの事務処理のため
									</p>
								</li>								
							</ul>
						</li>
						<li>
							特定個人情報の管理について
							<p class="no_indent margin_t_1em">
								当社は、保有する特定個人情報については、特定個人情報に関する法令、規範および社内規定に則り適正に管理します。
							</p>
						</li>
						<li>
							特定個人情報の利用について
							<p class="no_indent margin_t_1em">
								当社は、保有する特定個人情報については、上記２の利用目的以外では利用いたしません。また、利用目的に照らして不要となった特定個人情報については、速やかかつ適正に削除・廃棄いたします。
							</p>
						</li>
						<li>
							ＴＩＳインテックグループ内での共同利用について
							<p class="no_indent margin_t_1em">当社は、保有する特定個人情報を共同利用することはありません。</p>
						</li>
						<li>
							特定個人情報の開示・提供について
							<p class="no_indent margin_t_1em">TISは、法令に基づく場合を除き、保有する特定個人情報を第三者へ開示または提供しません。</p>
						</li>
						<li>
							特定個人情報の預託について
							<p class="no_indent margin_t_1em">
							当社は、保有する特定個人情報を法令に基づく利用目的の遂行上、社外に預託する場合があります。<br>
							この場合、当社は預託先との間で特定個人情報の保護に関する契約を締結し、法令および当社の基準に則り適正な管理を実施します。
							</p>
						</li>
						<li>
							本人からの特定個人情報削除等の要請への対応について
							<p class="no_indent margin_t_1em">
								当社は、保有する特定個人情報に対して、本人から、開示、訂正、削除の要請をいただいた場合は、速やかに対応させていただきます。
							</p>
						</li>
					</ol>
				</li>
				<li>
					<h3 class="margin_t_1em">III.	個人情報取扱事業者について</h3>
					<p>
						株式会社ＵＬＴＲＡ<br>
						東京都新宿区西新宿8丁目17番1号<br>
						代表取締役	竹谷 直彦
					</p>
				</li>
				<li>
					<h3 class="margin_t_1em">IV.	特定個人情報の取扱いに関するお問い合わせ先</h3>
					<p>
						株式会社ＵＬＴＲＡ　総務人事部
					</p>
					<p class="margin_t_1em">2024年2月20日制定</p>
				</li>
			</ul>
			<br><br><br><br><br>
		</div>
  </section>				
</main>   
   
<?php get_footer(); ?>
