<?php
/*
template Name: terms_情報セキュリティ基本方針
*/
?>


<?php get_header(); ?>

<main> 
  <section class="terms_visual">
        <div>
             <h1 class="terms_visual_title">
              <img src="<?php echo get_template_directory_uri(); ?>/img/okanewo.png" alt="おかねを、かるく。">
            </h1>
        </div>
  </section>
  
  <section class="sec_terms_privacy inner">
    <div>
      <h2>情報セキュリティ基本方針</h2>
      <div class="terms_container">
        <p class="preamble">
          株式会社ULTRA（以下、「当社」といいます。）は、プリペイドカードの発行、決済において質の高いサービスを提供するため、お客さまからお預かりした情報資産、及び、当社が保有する情報資産に対し、適切な安全対策を実施することが極めて重要であると認識しております。 当社サービス利用者の利益を保護するためには、情報セキュリティの確保を適切に行う必要があることを適切に行う必要があることを認識し、当社の事業に係る法令、規制、契約、及び情報セキュリティ上の要求事項等を関係者が十分に認識、理解した上で運用、維持、管理を行うために、以下の情報セキュリティ基本方針を策定し遵守いたします。
        </p> 
        <ol>
          <li>第1条（情報セキュリティ管理体制の構築）<br>
          当社は、情報セキュリティ管理責任者および情報セキュリティ担当チームを設置し、情報セキュリティ管理体制を構築しております。
          </li>
          <li>第2条（内部規程の整備）<br>
          当社は、社内規程の整備・運用により、情報セキュリティの確保に努めます。
          </li>
          <li>第3条（監査体制の整備）<br>
          当社は、内部監査担当部門を設置し、情報セキュリティに関する監査体制を構築しております。また、内部監査担当部門は定期的に情報セキュリティに関する監査を実施します。
          </li>
          <li>第4条（業務委託先の管理）<br>
          当社は、業務を外部委託する際、業務の内容、取り扱う情報の内容等に応じ、外部委託先管理に関連する規程に基づき、情報セキュリティ要件を充足する契約の締結、当社と同等以上のセキュリティレベルでの運用を確認することにより、業務委託先としての適格性を審査します。
          </li>
          <li>第5条（個人情報及び機密情報の保護）<br>
          当社の業務に関わる全ての関係者は、法令および各規程に基づき個人情報、当社が取扱うカード認証情報及び利用者情報等の機密情報について厳重に取扱います。
          </li>
          <li>第6条（法令、規制及び契約等の遵守）<br>
          当社の事業において適用される法令、規制及び契約、並びに情報セキュリティ上の要求事項等について、新設及び変更等の都度、その内容を把握し、内容を理解した上で遵守いたします。
          </li>
          <li>第7条（継続的改善の実施）<br>
          当社は、上記の情報セキュリティ管理方法が適切であることを定期的に確認し、継続的な改善を図ります。
          </li>
        </ol>
        <br>
        <p style="text-align: right;">株式会社ULTRA</p>
        <p style="text-align: right;">2022年4月1日制定</p>
        <br>
      </div>
    </div>
  </section>
    
  
</main>   
   
<?php get_footer(); ?>
