<?php
/*
template Name: terms_プライバシーポリシー
*/
?>

<?php get_header(); ?>

<main> 
  <section class="terms_visual">
        <div>
             <h1 class="terms_visual_title">
              <img src="<?php echo get_template_directory_uri(); ?>/img/okanewo.png" alt="おかねを、かるく。">
            </h1>
        </div>
  </section>

  <section class="sec_terms_privacy inner">
    <div>
      <h2>ultra pay カード　<br class="sp">プライバシーポリシー</h2>
      <div class="terms_container">
        <p class="preamble">
          株式会社ULTRA（以下、「当社」といいます）は、当社が提供する前払式支払手段の発行の業務等の決済サービスその他当社の提供するすべてのサービス（以下、「本サービス」といいます）におけるお客様情報を以下の通り取り扱います。本プライバシーポリシーにおける「お客様」には、本サービスを利用して物品・サービスの提供及びこれにかかる取引の決済を行う事業者又は個人を含むものとします。         
        </p>
        <br>
        <br>
        <h3>1. 取得する情報</h3>
        <p>
          当社は本サービスにおいて次のようなお客様情報を取得いたします。<br>
          <br>
        </p>
        <ol class="bracket_num numbering">
          <li>
            お客様から提供される情報（お客様から当社への情報の提供は任意ですが、必要な情報をご提供いただけない場合、本サービスの一部を利用できない場合がございます。）<br><br>
            <div>
              <p>・氏名、生年月日、性別、取引の目的、職業、勤務先、資産、負債及び収入状況その他の特定の個人を識別することができる情報</p>
              <p>・特定の個人情報に結びついて使用されるご住所、電話番号、メールアドレス、アカウント情報の情報</p>
              <p>・チャージに関連する情報</p>
              <p>・個人情報と一体となった家族構成、年齢その他の個人に関する属性情報</p>
              <p>・その他本サービスの提供等に付随してお客様から当社に提供される一切の情報</p>
            </div>
          </li>

          <li>
            本サービスの利用に関連して取得される情報<br><br>
            <div>
              <p>・お客様が利用された本サービスの内容、利用日時及び回数、本サービス利用時のお客様のオンライン行動等、お客様による本サービスの利用・閲覧に関連する情報（これには、Cookie情報、アクセスログ等の利用状況に関する情報、利用端末情報、位置情報、そしてIPアドレス、ブラウザ情報、ブラウザ言語等を含むお客様の通信に関する情報を含みます）</p>
              <p>・ultra pay カードの発行・消滅に関する情報、決済情報、意見、評価情報、その利用等に関連する情報</p>
              <p>・その他本サービスの提供等に付随してお客様から当社に提供される一切の情報</p>
            </div>
          </li>
        </ol>
        <br>
        <br>
        <br>          
        <h3>2. 情報の利用目的</h3>
        <p>
          当社は取得したお客様情報を以下の目的で利用いたします。<br><br>
        </p>
        <p>利用目的</p>
        <ol class="bracket_num numbering">
          <li>本サービスの提供<br><br>
            <div>
              <p>・本サービスに関するお客様情報の登録及びアカウントの開設のため</p>
              <p>・お客様が本サービスを円滑に利用できるようにするため</p>
              <p>・本サービスを利用したお客様の商品･役務の購入に関する取引の実行のため</p>
              <p>・商品購入時や有料サービス利用時等におけるご請求処理のため</p>
              <p>・与信判断及び与信管理のため</p>
              <p>・本サービスをお客様にあわせてカスタマイズするため</p>
              <p>・その他お客様が本サービスを円滑に利用できるようにするため</p>
              <p>・その他当社及び共同利用先に定める事業者によるサービスの提供のため</p>
            </div>
          </li>
          <li>広告、マーケティング<br><br>
            <div>
              <p>・本サービスに関する情報、及びその他当社からの広告情報等、また当社以外の事業者が広告主となる広告情報等の告知のため</p>
              <p>・当社又は当社以外の事業者に関するアンケートの実施のため</p>
              <p>・その他広告及びマーケティングを行うため</p>
            </div>
          </li>
          <li>サービスレベルの改善、研究開発<br><br>
            <div>
              <p>・本サービスの利用状況の分析、本サービス利用に関する統計データの作成のため</p>
              <p>・本サービスの品質管理及び利便性改善のため</p>
              <p>・今後の本サービスに関する新企画立案を行い提供するため</p>
              <p>・その他サービスレベルの改善や研究開発を行うため</p>
            </div>
          </li>
          <li>安全性確保<br><br>
            <div>
              <p>・不正利用の調査、検出、防止及び対応のため</p>
              <p>・お客様情報のデータ管理及びデータの安全性の確保のため</p>
              <p>・その他安全性確保に必要な措置を実施するため</p>
            </div>
          </li>
          <li>お客様へのご連絡、お問い合わせ対応等<br><br>
            <div>
              <p>・本サービスに関する資料の送付のため</p>
              <p>・キャンペーン等の抽選及び賞品や賞品発送のため</p>
              <p>・新規サービス等のご案内やお知らせをお届けするため</p>
              <p>・メールマガジンの配信等、一般的な情報提供のため</p>
              <p>・お客様の本サービス利用時及びお問い合わせ時等の本人確認のため</p>
              <p>・お客様からのお問い合わせ対応その他のカスタマーサポートの提供のため</p>
              <p>・その他本サービスに関する重要なお知らせ等、必要に応じた連絡を行うため</p>     
            </div>
          </li>
          <li>
            その他、上記利用目的に付随する目的のため
          </li>
        </ol>
        <br>
        <br>
        <br>         

        <h3>3.機微(センシティブ)情報及び特定個人情報等の取り扱い</h3>
        <ol class="bracket_num numbering">
          <li> 機微(センシティブ)情報の取り扱い<br><br>
            <p class="no_li_space">
              当社は、機微（センシティブ）情報（※）については、次に掲げる場合を除くほか、取得、利用又は第三者に提供することはございません。<br>
              （※）機微（センシティブ）情報とは、要配慮個人情報並びに労働組合への加盟、門地、本籍地、保健医療及び性生活に関する情報（本人、国の機関、地方公共団体等により公開されているもの、又は、本人を目視し、若しくは撮影することにより取得するその外形上明らかなものを除きます）をいいます。
            </p>
            <div>
             <p>・法令等に基づく場合</p>
             <p>・本サービスの不正利用の調査・犯罪捜査のため、クレジットカード会社、金融機関及び当社が提携する決済代行会社等に対して情報開示が必要な場合</p>
             <p>・人の生命、身体又は財産の保護のために必要がある場合</p>
             <p>・公衆衛生の向上又は児童の健全な育成の推進のため特に必要がある場合</p>
             <p>・国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</p>
             <p>・源泉徴収事務等の遂行上必要な範囲において、政治・宗教等の団体若しくは労働組合への所属若しくは加盟に関する従業員等の機微（センシティブ）情報を取得、利用又は第三者提供する場合</p>
             <p>・相続手続による権利義務の移転等の遂行に必要な限りにおいて、機微（センシティブ）情報を取得、利用又は第三者提供する場合</p>
             <p>・機微（センシティブ）情報に該当する生体認証情報を本人の同意に基づき、本人確認に用いる場合</p>
            </div>
           </li>
          <li>特定個人情報等の取り扱い<br><br>
            <p class="no_li_space">
               当社は、個人情報の保護に関する法律(平成15年5月30日法律第57号)及び行政手続における特定の個人を識別するための番号の利用等に関する法律(平成25年5月31日法律第27号)等の法令にもとづき、以下の利用目的の範囲内でのみ使用いたします。
            </p>
            <p>
             ・内国税の適正な課税の確保を図るための国外送金等に係る調書の提出等に関する法律に基づく本人確認のため 
            </p>
          </li>
        </ol>
        <br>
        <br>
        <br>              

        <h3>4. 情報の提供</h3>
        <p>
          当社は、法令に基づく場合又は以下に定める場合を除き、事前にお客様の同意を得ることなく個人情報等を第三者に預託又は提供することは行いません。
        </p>
        <br>
        <ol class="bracket_num numbering">
          <li>ultra pay カード発行等に伴う業務委託を行う場合            </li>
          <li>お客様が本サービスの利用規約に違反し、当社の権利、財産やサービス等を保護するために、個人情報を公開せざるをえないと判断するに足る十分な根拠がある場合</li>
          <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</li>
          <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合</li>
          <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
          <li>合併、会社分割、営業譲渡その他の事由によって個人情報の提供を含む当社の事業の承継が行われる場合</li>
          <li>当社と守秘義務契約を結んだ第三者と「情報の預託」及び「情報の共同利用」に基づき個人情報を利用する場合</li>
          <li>提携カードの発行に伴い当社と「提携カード発行協定書」を締結した提携先に提携カードの特則に基づき個人情報を利用する場合</li>            
        </ol>
        <br>
        <br>
        <br>         

        <h3>5. 情報の管理</h3>
        <ol class="bracket_num numbering">
          <li>情報の正確性の確保<br>
              皆様からご提供いただいた情報については、常に正確かつ最新の情報となるよう努めます。</li>
          <li> 安全管理措置<br>
              当社は、情報の管理については、社内規程により、関連法令に従った適切な取扱い方法を規定し、それに基づいた実施を徹底しています。</li>
          <li>従業者の監督<br>
              当社は、当社の規程に基づき、情報の厳格な運用及び適切な従業員教育を行っております。</li>
          <li>委託先の監督<br>
              当社は、社内規程に基づき、利用目的の範囲内で要件を満たした委託先にのみ委託を行い、適切な管理を行っております。</li>
          <li>保存期間と廃棄<br>
              皆様からご提供いただいた情報については所定の方法に従って保管するものとし、不要となった場合にはすみやかに廃棄します。</li>         
        </ol>
        <br>
        <br>
        <br>                

        <h3>6. 情報の預託</h3>
        <p>
        当社は利用目的の達成に必要な範囲内においてお客様から取得した個人情報の全部または一部を業務委託先に預託することがございます。その際、業務委託先としての適格性を十分審査するとともに、契約にあたって守秘義務に関する事項等を規定し、情報が適正に管理される体制作りを行います。<br>
        また、当社は、お客様から取得した個人情報の全部または一部を、個人情報保護法の定めに基づき共同利用する場合がございます。
        </p>
        <br>
        <br>
        <br>
        <h3>7. 情報の共同利用</h3>
        <p>
        当社がサービスを提供するにあたり、当社と共同して業務を行うビジネスパートナーが必要な場合には、ユーザーの個人情報をそのビジネスパートナーと共同利用することがあります。この場合に当社は、守秘義務契約を結んだうえで、法令に基づき利用目的、ビジネスパートナーの名称等についてユーザーにあらかじめ公表した上で共同利用することといたします。
        </p>        
        <br>
        <br>
        <br>

        <h3>8. 提携カードの特則</h3>
        <p>
        当社が第三者（以下「提携先」という）と提携して発行するプリペイドカード（以下「提携カード」という）については、当社と提携先で「提携カード発行協定書」を締結し、本プライバシーポリシーに定める個人情報の取り扱いに準拠する契約を結んだうえで、提携先は対象となる提携カードの範囲内で会員の個人情報を個別に収集・利用することができます。
        </p>
        <br>
        <br>
        <br>

        <h3>9. 個人情報の開示</h3>
        <p>
        当社は、お客様から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、お客様本人からのご請求であることを確認の上で、お客様に対し、遅滞なく開示を行います（該当する個人に関する情報が存在しないときにはその旨を通知いたします。）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。なお、個人情報の開示につきましては、手数料（1件あたり税別1,000円）を頂戴しておりますので、あらかじめ御了承ください。
        </p>
        <br>
        <br>
        <br>

        <h3>10. 個人情報の訂正等</h3>
        <p>
        当社は、お客様から、個人情報が真実でないという理由によって、個人情報保護法の定めに基づきその内容の訂正、追加又は削除（以下「訂正等」といいます。）を求められた場合には、お客様本人からのご請求であることを確認の上で、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨をお客様に通知します（訂正等を行わない旨の決定をしたときは、お客様に対しその旨を通知いたします。）。但し、個人情報保護法その他の法令により、当社が訂正等の義務を負わない場合は、この限りではありません。
        </p>
        <br>
        <br>
        <br>

        <h3>11. 個人情報の利用停止等</h3>
        <p>
        当社は、お客様から、お客様の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由又は偽りその他不正の手段により取得されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止又は消去（以下「利用停止等」といいます。）を求められた場合、又は個人情報が本人の同意なく第三者に提供されているという理由により、個人情報保護法の定めに基づきその提供の停止（以下「提供停止」といいます。）を求められた場合において、そのご請求に理由があることが判明した場合には、お客様本人からのご請求であることを確認の上で、遅滞なく個人情報の利用停止等又は提供停止を行い、その旨をお客様に通知します。但し、個人情報保護法その他の法令により、当社が利用停止等又は提供停止の義務を負わない場合は、この限りではありません。
        </p>
        <br>
        <br>
        <br>

        <h3>12. 未成年者の情報</h3>
        <p>
        お子様の個人情報について 18歳未満のお客様が本サービスを利用し、個人情報を入力される場合には保護者の方の同意のもとに行っていただけますようお願いいたします。
        </p>
        <br>
        <br>
        <br>

        <h3>13.「Cookie」等の利用</h3>
        <p>
        Cookieの使用を許可するかにつきましては、お客様が設定できます。 多くのWebブラウザでは、自動的にCookieの使用が許可されますが、Cookieの使用を禁止するようにブラウザの設定を変更することも可能です。<br>
        <br>
        Cookieの使用を禁止した場合、本サービスを正常に利用できない、あるいはCookieを必要とする広告設定を反映できなくなる可能性があります。<br>
        当社は、お客様のCookie情報や、閲覧された広告・ページ、お客様の利用環境等の情報を自動的にお客様のブラウザから受け取り、サーバに記録し、本サービスログイン時の電子メールアドレス自動入力等の利便性向上のため、セッションの維持及び保護等セキュリティの為、また、新しいサービスを検討するため、サービスや広告の内容をよりお客様に適したものとするために利用します。
        </p>
        <br>
        <br>
        <br>

        <h3>14. Google Analyticsの利用について</h3>
        <p>
        当社は本サービスの利用状況等を調査・分析するため、本サービス上に Google Inc.が提供する Google アナリティクスを利用しています。Google アナリティクスの利用規約に関する説明については Google アナリティクスのサイトを、Google 社のプライバシーポリシーに関する説明については同社のサイトをご覧ください。
        </p>
        <p>
        Google アナリティクス 利用規約：<br>
        <span class="terms_engletter"><a href="https://www.google.com/analytics/terms/jp.html" target="_blank">https://www.google.com/analytics/terms/jp.html</a></span>
        </p>
        <p>
        Google プライバシーポリシー：<br>
        <span class="terms_engletter"><a href="http://www.google.com/intl/ja/policies/privacy/" target="_blank">http://www.google.com/intl/ja/policies/privacy/</a></span>
        </p>
        <p>
        Google アナリティクスは Cookie 等の仕組みでお客様の利用状況等を把握しています。お客様は、ご自身のデータが Google アナリティクスで使用されることを望まない場合は、Google 社の提供する Google アナリティクス オプトアウト アドオンをご利用ください。
        </p>
        <p>
        Google アナリティクス オプトアウト アドオン：<br>
        <span class="terms_engletter"><a href="https://tools.google.com/dlpage/gaoptout?hl=ja" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=ja</a></span>
        </p>
        <br>
        <br>
        <br>


        <h3>15. 「ログ」及び「機器情報」の使用等</h3>
        <ol class="bracket_num numbering">
          <li>ログ<br>
          当社は、ユーザーが本サービス訪問時に自動で生成される、IPアドレス、ブラウザ種類、ブラウザ言語等を収集します。<br>
          これらの情報はユーザー環境を分析し、より良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用します。検索に関する記録は個人を特定することができない形態で保存及び管理され、統計データ作成等の用途で利用します。
          </li>
          <li>機器情報<br>
          当社は、端末の個体識別情報等の機器情報を収集する場合があります。<br>
          これらの情報はより良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用します。
          </li>
        </ol>          
        <br>
        <br>
        <br>        

        <h3>16. 通話の録音</h3>
        <p>
        当社では、ご意見・ご要望等を正確に把握して対応するため、また、今後のサービス向上のために、通話を録音させていただく場合があります。なお、録音した情報は、利用の必要がなくなり次第速やかに消去します。
        </p>
        <br>
        <br>
        <br>          

        <h3>17. お問い合わせ</h3>
        <p>
        開示等のお申出、ご意見、ご質問、苦情のお申出その他お客様情報の取扱いに関するお問い合わせは、下記の窓口までお願い致します。<br>
        <br>
        〒160-0023 東京都新宿区西新宿8丁目17番1号　<br class="sp">株式会社ULTRA<br>
        <span class="terms_engletter">E-mail: support@ultra-pay.zendesk.com </span><br>
        <br>
        なお、ご返信などは平日10:00から17:00までのご対応とさせていただきます（祝日、年末年始を除く）。
        </p>
        <br>
        <br>
        <br>

        <h3>18. プライバシーポリシーの変更手続</h3>
        <p>
        当社は、法令等の変更にあわせて、また、提供するサービスの追加・変更にあわせて、お客様情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。その際は、最新のプライバシーポリシーを当社ウェブサイト上で公表する方法でお客様に通知いたします。但し、法令上お客様の同意が必要となるような内容の変更の場合は、当社所定の方法でお客様の同意を得るものとします。
        </p>
        <br>
        <br>
        <br>

        <h3>19.個人情報保護管理責任者</h3>
        <p>
        代表取締役 社長
        </p>
        <br>
        <br>
        <br>

        <p style="text-align: right;">株式会社ULTRA</p>
        <div class="no_padding">
          <p style="text-align: right;">2020年3月31日制定</p>          
          <p style="text-align: right;">2021年10月29日改定</p>      
          <p style="text-align: right;">2022年4月1日改定</p>      
        </div>
      </div>
    </div>
  </section>
  
</main>   
   
<?php get_footer(); ?>
